<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Правила работы';
$this->widget('bootstrap.widgets.TbBreadcrumbs', array(
    'links' => array('', 'Правила работы'),
));
?>
<h1>Правила работы с "Доской объявлений".</h1>

Электронная доска объявлений - это место, где каждый желающий может добавить свое объявление, а любой посетитель - прочитать его.<BR>

Для размещения своего объявления нужно  <B><a href="<?php echo $this->createUrl('user/registration'); ?>">зарегистрироваться</a></B>, затем
в специальной форме, нажав ссылку &quot;<a href="<?php echo $this->createUrl('site/create'); ?>"><B>Добавить объявление</B></a>&quot; ввести его тему,

свое имя или псевдоним (если администратор разрешил подачу объявлений без регистрации),

и само объявление. Если Вы вдруг забудете �?мя или Пароль для входа на доску, то мы вышлем Вам регистрационные данные на E-mail, указанный при регистрации.

Ваш e-mail защищён от спамеров. Клиенты могут с Вами связаться посредством Веб-интерфейса.



<BR><BR>

Бытует мнение, что объявление на доске читают, только если оно - на первой странице.

Возможно это так, но, нужно не забывать, что поисковики видят все объявления не сразу,

а только через некоторое время. Обычно, объявление индексируется и становится видимым

в поисковиках только через 7-14 дней.

Более половины потенциальных покупателей производят поиск товара в поисковых системах.

Есть вероятность того, что именно Ваш товар он найдёт через нашу доску объявлений.

<BR>Поэтому будьте взаимовежливы и выполняйте следующие условия:<BR><BR>



<font color=navy><B>на доске разрешается:</B></font><BR>

- подавать объявления составленные интересно, грамотно и без ошибок;<BR>

<BR>

<font color=red></font>



<font color=red><B>на доске запрещается:</B></font><BR>

- размещать одно и то же объявление в разные разделы!<BR>

- размещать объявление, содержание которого не соответствует теме выбранного раздела;<BR>

- вставлять в объявление мета-теги, всевозможный код, непонятные символы и рисунки;<BR>

- подача объявления без указания данных для обратной связи (емайл, телефон или URL);<BR>

- подача объявлений, содержащих ненормативную лексику и нарушающие нормы морали;<BR>

- размещать сообщения общего рекламного характера, сообщения не соответствующие тематике раздела.<BR>

<BR>

В случае нарушения правил, Ваше объявление может быть удалено, а также Вам будет закрыт доступ для дальнейшей работы с доской.

<BR>Администрация сайта никоим образом не несёт ответственность за услуги или товар, предложение которых находится на данной доске, а также оставляет за собой право удалять любое объявление без объяснения причин.

<div align=right><B>Администратор доски объявлений</B></div><BR></font>

